<unk>	0
<s>	0
</s>	0
<pad>	0
▁t	-0
es	-1
▁a	-2
▁d	-3
en	-4
on	-5
ou	-6
▁p	-7
in	-8
▁c	-9
er	-10
▁l	-11
▁s	-12
▁th	-13
re	-14
is	-15
an	-16
it	-17
▁m	-18
at	-19
qu	-20
▁w	-21
ent	-22
▁the	-23
▁f	-24
▁de	-25
or	-26
▁n	-27
▁b	-28
ll	-29
et	-30
ar	-31
▁qu	-32
▁v	-33
nd	-34
▁o	-35
om	-36
▁h	-37
un	-38
as	-39
ing	-40
le	-41
ion	-42
▁to	-43
ous	-44
▁in	-45
ve	-46
▁I	-47
us	-48
▁g	-49
ic	-50
est	-51
▁of	-52
our	-53
ur	-54
il	-55
▁un	-56
ut	-57
al	-58
ro	-59
▁la	-60
▁y	-61
▁and	-62
▁le	-63
ed	-64
ai	-65
▁e	-66
▁que	-67
▁r	-68
▁j	-69
▁et	-70
te	-71
▁that	-72
ment	-73
▁en	-74
ce	-75
ant	-76
▁A	-77
ir	-78
ot	-79
▁les	-80
me	-81
os	-82
ct	-83
ch	-84
▁on	-85
▁à	-86
ais	-87
▁re	-88
▁des	-89
▁wh	-90
▁com	-91
ait	-92
▁be	-93
ons	-94
▁is	-95
ie	-96
out	-97
im	-98
▁you	-99
▁we	-100
ow	-101
▁it	-102
▁ch	-103
▁T	-104
ans	-105
id	-106
ont	-107
▁ce	-108
▁E	-109
▁tr	-110
ol	-111
ig	-112
▁C	-113
▁se	-114
▁par	-115
ers	-116
▁S	-117
if	-118
ay	-119
ere	-120
ation	-121
▁pl	-122
ét	-123
▁ha	-124
ag	-125
▁pas	-126
lle	-127
▁pro	-128
▁pour	-129
▁ne	-130
▁nous	-131
▁an	-132
que	-133
ain	-134
se	-135
▁une	-136
all	-137
ux	-138
▁vous	-139
▁qui	-140
and	-141
▁Th	-142
▁And	-143
ver	-144
▁M	-145
pp	-146
▁dans	-147
▁-	-148
▁pe	-149
▁for	-150
▁this	-151
▁st	-152
ul	-153
ri	-154
am	-155
res	-156
▁est	-157
ne	-158
▁L	-159
▁--	-160
ld	-161
op	-162
ci	-163
▁mo	-164
▁je	-165
ble	-166
ke	-167
▁do	-168
ad	-169
▁N	-170
ill	-171
▁ex	-172
ly	-173
ter	-174
▁me	-175
end	-176
▁B	-177
▁J	-178
▁W	-179
iv	-180
▁Et	-181
ac	-182
▁il	-183
au	-184
▁was	-185
ens	-186
és	-187
av	-188
▁so	-189
▁as	-190
▁su	-191
▁av	-192
▁sur	-193
ith	-194
ond	-195
ort	-196
▁not	-197
▁are	-198
ure	-199
▁du	-200
▁plus	-201
ally	-202
ist	-203
ér	-204
ap	-205
▁pr	-206
ess	-207
▁"	-208
▁have	-209
▁D	-210
▁with	-211
▁k	-212
▁go	-213
▁at	-214
▁can	-215
el	-216
▁dé	-217
▁ab	-218
▁P	-219
▁ét	-220
▁they	-221
ions	-222
▁te	-223
▁é	-224
▁all	-225
▁au	-226
ire	-227
th	-228
▁don	-229
ée	-230
imp	-231
um	-232
ien	-233
ate	-234
▁comp	-235
▁som	-236
ive	-237
ht	-238
aire	-239
use	-240
▁So	-241
ang	-242
▁con	-243
od	-244
st	-245
▁1	-246
▁or	-247
▁ave	-248
ust	-249
▁ré	-250
▁wor	-251
tre	-252
og	-253
ould	-254
ard	-255
bl	-256
▁what	-257
▁he	-258
▁fr	-259
ique	-260
▁sh	-261
▁about	-262
▁ar	-263
▁O	-264
oir	-265
ose	-266
▁li	-267
▁ma	-268
00	-269
▁Il	-270
age	-271
ère	-272
▁al	-273
▁gr	-274
ès	-275
up	-276
▁sont	-277
ine	-278
mp	-279
▁The	-280
▁fait	-281
ue	-282
▁part	-283
ies	-284
▁avec	-285
▁si	-286
ette	-287
▁my	-288
ite	-289
ight	-290
▁lo	-291
si	-292
ité	-293
urs	-294
▁fa	-295
ence	-296
▁there	-297
mes	-298
ide	-299
▁H	-300
pe	-301
ind	-302
ople	-303
▁V	-304
▁tout	-305
ors	-306
art	-307
ca	-308
ese	-309
ok	-310
ff	-311
▁We	-312
▁Je	-313
ouv	-314
▁ces	-315
▁like	-316
ici	-317
▁It	-318
▁sa	-319
ity	-320
▁people	-321
iff	-322
▁one	-323
ées	-324
▁?	-325
▁from	-326
▁comme	-327
▁:	-328
tr	-329
▁but	-330
aient	-331
▁mais	-332
able	-333
ça	-334
▁ou	-335
▁out	-336
être	-337
▁comm	-338
▁ça	-339
▁ver	-340
▁cette	-341
ars	-342
▁per	-343
▁us	-344
▁our	-345
▁vo	-346
▁app	-347
▁diff	-348
now	-349
ich	-350
▁int	-351
ques	-352
▁just	-353
ale	-354
▁faire	-355
ouve	-356
ink	-357
ace	-358
oug	-359
▁dis	-360
▁imp	-361
▁ont	-362
ab	-363
▁fe	-364
ore	-365
▁2	-366
▁cont	-367
▁know	-368
▁act	-369
oup	-370
ud	-371
▁quel	-372
▁cons	-373
her	-374
ign	-375
ance	-376
▁cr	-377
▁ent	-378
."	-379
▁thing	-380
iss	-381
▁pers	-382
cause	-383
ez	-384
ven	-385
pr	-386
ong	-387
▁Y	-388
act	-389
▁pu	-390
▁But	-391
▁them	-392
▁avons	-393
▁see	-394
▁G	-395
▁these	-396
▁Mais	-397
▁man	-398
▁exp	-399
oin	-400
▁if	-401
lo	-402
▁ye	-403
▁up	-404
▁very	-405
▁Nous	-406
ier	-407
▁think	-408
olog	-409
orm	-410
du	-411
▁aut	-412
▁R	-413
▁who	-414
▁get	-415
une	-416
ound	-417
▁cl	-418
▁co	-419
▁person	-420
ui	-421
ost	-422
▁by	-423
onde	-424
ations	-425
aut	-426
one	-427
ert	-428
ge	-429
▁going	-430
▁pre	-431
enc	-432
ême	-433
▁some	-434
▁when	-435
ays	-436
ants	-437
▁très	-438
lles	-439
▁had	-440
▁F	-441
▁more	-442
ime	-443
▁because	-444
▁peut	-445
ière	-446
▁your	-447
▁ils	-448
ult	-449
ord	-450
▁fo	-451
rai	-452
▁ph	-453
la	-454
ack	-455
▁would	-456
▁bien	-457
▁ever	-458
ten	-459
che	-460
ents	-461
▁sp	-462
ect	-463
▁chang	-464
▁were	-465
▁am	-466
aux	-467
▁sy	-468
ils	-469
éc	-470
▁their	-471
ast	-472
oi	-473
▁which	-474
▁U	-475
cc	-476
▁monde	-477
én	-478
▁look	-479
▁work	-480
▁dev	-481
pt	-482
▁how	-483
▁gens	-484
▁br	-485
▁Wh	-486
ense	-487
ress	-488
▁really	-489
ually	-490
iz	-491
ille	-492
hing	-493
ème	-494
ice	-495
▁trav	-496
▁ag	-497
▁want	-498
▁vrai	-499
are	-500
reat	-501
ction	-502
ach	-503
▁inter	-504
▁has	-505
ins	-506
▁chose	-507
▁ser	-508
▁world	-509
▁dit	-510
▁mon	-511
ours	-512
▁mar	-513
▁im	-514
▁time	-515
▁♫	-516
▁être	-517
▁here	-518
▁ta	-519
▁leur	-520
ass	-521
▁res	-522
▁grand	-523
▁dire	-524
▁then	-525
ther	-526
▁hum	-527
▁peu	-528
iques	-529
▁même	-530
ments	-531
form	-532
endre	-533
ough	-534
ise	-535
▁pouv	-536
▁You	-537
ussi	-538
vent	-539
▁In	-540
app	-541
▁Ce	-542
▁pos	-543
▁every	-544
▁This	-545
▁notre	-546
▁cela	-547
▁mill	-548
▁car	-549
itt	-550
und	-551
▁vie	-552
▁En	-553
▁ro	-554
▁«	-555
▁into	-556
▁ans	-557
▁could	-558
auc	-559
▁no	-560
▁aux	-561
▁actually	-562
les	-563
aid	-564
▁suis	-565
chn	-566
ild	-567
▁will	-568
▁La	-569
▁Le	-570
▁quand	-571
nes	-572
▁way	-573
▁où	-574
▁pass	-575
▁where	-576
▁»	-577
▁était	-578
▁déc	-579
king	-580
éd	-581
ical	-582
util	-583
▁years	-584
▁tous	-585
▁été	-586
▁mat	-587
▁now	-588
aucoup	-589
▁techn	-590
▁things	-591
onc	-592
▁other	-593
▁did	-594
▁ob	-595
▁inc	-596
▁deux	-597
ient	-598
▁Q	-599
ip	-600
ner	-601
▁aussi	-602
so	-603
▁ad	-604
▁Vous	-605
he	-606
ome	-607
▁tou	-608
cent	-609
ule	-610
▁Now	-611
ia	-612
▁quest	-613
▁somet	-614
▁vraiment	-615
▁ter	-616
oun	-617
▁fin	-618
▁beaucoup	-619
ck	-620
▁import	-621
▁They	-622
▁been	-623
ures	-624
▁Les	-625
▁donc	-626
gr	-627
lé	-628
▁parce	-629
▁son	-630
oses	-631
▁any	-632
▁mont	-633
ition	-634
▁make	-635
▁main	-636
▁Ch	-637
nées	-638
▁temp	-639
its	-640
était	-641
wo	-642
▁than	-643
orte	-644
▁happ	-645
▁On	-646
▁reg	-647
tes	-648
▁bu	-649
▁soci	-650
ces	-651
▁need	-652
▁Donc	-653
▁éc	-654
▁produ	-655
oint	-656
mer	-657
▁start	-658
▁ve	-659
ouver	-660
▁choses	-661
otre	-662
ber	-663
▁say	-664
▁right	-665
▁3	-666
▁ca	-667
li	-668
irst	-669
▁trans	-670
ertain	-671
▁dem	-672
▁jus	-673
ree	-674
▁bas	-675
▁said	-676
▁simp	-677
ade	-678
utilis	-679
▁over	-680
be	-681
ict	-682
amp	-683
▁something	-684
..	-685
▁technolog	-686
éri	-687
uch	-688
▁litt	-689
ory	-690
▁sol	-691
▁nos	-692
▁long	-693
bre	-694
▁back	-695
▁Al	-696
ru	-697
▁pet	-698
▁gen	-699
▁vou	-700
▁elle	-701
ution	-702
tenant	-703
▁those	-704
▁là	-705
▁prop	-706
▁cro	-707
ys	-708
ms	-709
ets	-710
▁voir	-711
▁ind	-712
▁env	-713
▁much	-714
▁two	-715
ivers	-716
▁rec	-717
▁Ils	-718
ife	-719
000	-720
▁mod	-721
▁got	-722
▁call	-723
▁point	-724
▁quelque	-725
ex	-726
▁differ	-727
ern	-728
▁prem	-729
ric	-730
▁first	-731
ile	-732
▁tal	-733
▁po	-734
▁nouve	-735
bles	-736
▁sec	-737
▁also	-738
▁enc	-739
▁cré	-740
▁votre	-741
▁kind	-742
▁sci	-743
▁pens	-744
ra	-745
▁lot	-746
▁commun	-747
vez	-748
▁new	-749
▁tro	-750
▁cent	-751
elle	-752
▁cap	-753
▁bo	-754
▁cour	-755
sel	-756
ante	-757
own	-758
▁enf	-759
▁little	-760
▁pol	-761
▁spe	-762
ial	-763
▁change	-764
▁K	-765
ail	-766
▁important	-767
ob	-768
▁eff	-769
esp	-770
▁mom	-771
▁gu	-772
▁mes	-773
▁she	-774
ouvez	-775
▁sav	-776
ph	-777
▁temps	-778
▁most	-779
iron	-780
▁und	-781
▁entre	-782
▁certain	-783
uis	-784
▁acc	-785
▁bon	-786
▁cor	-787
▁bet	-788
▁That	-789
ler	-790
▁fois	-791
ody	-792
gan	-793
▁plan	-794
ages	-795
ject	-796
ep	-797
▁jour	-798
▁id	-799
oc	-800
onom	-801
▁end	-802
▁différ	-803
▁probl	-804
▁pense	-805
▁sc	-806
▁only	-807
vol	-808
ick	-809
▁avait	-810
ated	-811
▁moi	-812
▁met	-813
vel	-814
▁Qu	-815
▁question	-816
int	-817
oire	-818
▁off	-819
▁sort	-820
▁voy	-821
▁rel	-822
▁vis	-823
▁comment	-824
▁ici	-825
▁even	-826
▁his	-827
▁utilis	-828
▁regard	-829
▁bl	-830
▁life	-831
▁att	-832
ues	-833
▁pouvez	-834
▁ins	-835
ros	-836
ater	-837
▁ess	-838
cher	-839
ats	-840
ase	-841
▁liv	-842
rit	-843
uc	-844
▁pourr	-845
▁nom	-846
ôt	-847
ature	-848
▁many	-849
▁Vo	-850
▁Un	-851
▁af	-852
▁mot	-853
▁pat	-854
▁different	-855
▁fam	-856
▁take	-857
▁20	-858
çon	-859
ren	-860
▁19	-861
▁arri	-862
▁5	-863
iez	-864
▁simple	-865
ank	-866
ak	-867
▁her	-868
ish	-869
rough	-870
▁mal	-871
▁He	-872
ib	-873
ves	-874
alement	-875
▁seule	-876
▁min	-877
▁Si	-878
▁good	-879
▁conf	-880
pl	-881
aires	-882
cept	-883
wn	-884
▁real	-885
▁around	-886
▁sommes	-887
erve	-888
▁personnes	-889
emp	-890
sem	-891
▁does	-892
▁moment	-893
▁down	-894
endant	-895
▁10	-896
▁non	-897
▁ide	-898
▁through	-899
▁rest	-900
▁hist	-901
ég	-902
▁rép	-903
▁bi	-904
▁There	-905
▁Alors	-906
▁publ	-907
ères	-908
▁leurs	-909
▁What	-910
▁encore	-911
▁commenc	-912
urn	-913
▁put	-914
ry	-915
▁demand	-916
▁fem	-917
aine	-918
per	-919
rer	-920
alis	-921
▁fais	-922
▁rem	-923
▁4	-924
▁coun	-925
▁ac	-926
▁show	-927
▁autre	-928
▁possi	-929
▁pays	-930
▁rés	-931
▁dont	-932
ary	-933
llement	-934
▁Par	-935
▁being	-936
tru	-937
▁gén	-938
▁inst	-939
▁prof	-940
▁use	-941
▁sign	-942
▁fl	-943
▁tell	-944
anc	-945
air	-946
ourd	-947
ts	-948
▁cha	-949
ute	-950
▁avoir	-951
ought	-952
tern	-953
▁bes	-954
ains	-955
sez	-956
arg	-957
▁façon	-958
ether	-959
aph	-960
ré	-961
ting	-962
▁travai	-963
▁happen	-964
lect	-965
▁same	-966
ual	-967
érie	-968
▁jam	-969
we	-970
erci	-971
arn	-972
▁proble	-973
quoi	-974
az	-975
▁fact	-976
ém	-977
▁design	-978
ste	-979
▁try	-980
▁environ	-981
▁besoin	-982
▁vais	-983
▁va	-984
▁vers	-985
ower	-986
▁avez	-987
▁place	-988
▁dep	-989
▁mus	-990
▁human	-991
▁juste	-992
hui	-993
▁lui	-994
▁alors	-995
iers	-996
ful	-997
imes	-998
▁come	-999
jet	-1000
▁toutes	-1001
oy	-1002
day	-1003
icul	-1004
▁maintenant	-1005
red	-1006
ope	-1007
▁sans	-1008
par	-1009
▁personne	-1010
jourd	-1011
▁voul	-1012
▁doing	-1013
▁may	-1014
old	-1015
xt	-1016
▁inf	-1017
▁let	-1018
▁Com	-1019
près	-1020
▁Af	-1021
▁Be	-1022
▁talk	-1023
pect	-1024
▁big	-1025
nent	-1026
▁cell	-1027
▁find	-1028
▁sm	-1029
▁art	-1030
nement	-1031
▁puis	-1032
em	-1033
cess	-1034
ible	-1035
▁great	-1036
ésent	-1037
igh	-1038
ris	-1039
ics	-1040
ites	-1041
▁syst	-1042
▁three	-1043
▁phot	-1044
▁di	-1045
ines	-1046
▁Pour	-1047
▁day	-1048
▁fut	-1049
ates	-1050
▁doll	-1051
ically	-1052
▁percent	-1053
iste	-1054
▁If	-1055
▁compl	-1056
▁quelques	-1057
ences	-1058
row	-1059
?"	-1060
▁rep	-1061
other	-1062
▁stud	-1063
▁inv	-1064
▁inform	-1065
▁jamais	-1066
▁syste	-1067
▁Ne	-1068
▁dec	-1069
met	-1070
ieu	-1071
▁organ	-1072
erg	-1073
▁well	-1074
▁années	-1075
▁trois	-1076
ois	-1077
ving	-1078
onn	-1079
ement	-1080
▁sem	-1081
▁sens	-1082
▁anim	-1083
▁build	-1084
thing	-1085
▁called	-1086
▁ty	-1087
▁enfants	-1088
▁conn	-1089
ète	-1090
▁tu	-1091
▁again	-1092
▁méd	-1093
▁num	-1094
ave	-1095
▁hom	-1096
alité	-1097
▁child	-1098
body	-1099
▁veux	-1100
autres	-1101
▁rais	-1102
self	-1103
erst	-1104
▁em	-1105
▁problème	-1106
▁made	-1107
▁bel	-1108
▁four	-1109
ities	-1110
▁pouvons	-1111
fore	-1112
iment	-1113
▁Well	-1114
▁moins	-1115
▁disc	-1116
illes	-1117
▁dern	-1118
jours	-1119
▁exemp	-1120
▁wom	-1121
▁pres	-1122
way	-1123
ative	-1124
▁pri	-1125
▁prob	-1126
ident	-1127
ating	-1128
ah	-1129
▁emp	-1130
▁toujours	-1131
att	-1132
ork	-1133
▁contin	-1134
rendre	-1135
▁dollars	-1136
▁learn	-1137
▁eu	-1138
▁fil	-1139
▁viv	-1140
▁imag	-1141
▁cas	-1142
▁should	-1143
née	-1144
▁particul	-1145
▁why	-1146
entre	-1147
▁seulement	-1148
ific	-1149
ious	-1150
▁own	-1151
▁dro	-1152
acc	-1153
ved	-1154
ath	-1155
▁supp	-1156
uit	-1157
▁ord	-1158
▁chaque	-1159
▁peuvent	-1160
ole	-1161
▁parler	-1162
agn	-1163
ty	-1164
ards	-1165
auv	-1166
als	-1167
▁year	-1168
▁nature	-1169
▁travaill	-1170
aines	-1171
▁ses	-1172
▁sch	-1173
▁underst	-1174
▁turn	-1175
ft	-1176
lex	-1177
erre	-1178
▁pré	-1179
▁sou	-1180
vous	-1181
▁extr	-1182
▁form	-1183
▁didn	-1184
▁hel	-1185
ool	-1186
▁pendant	-1187
ieux	-1188
▁Voici	-1189
▁after	-1190
▁feel	-1191
▁polit	-1192
▁Elle	-1193
▁cond	-1194
êtes	-1195
▁contr	-1196
▁today	-1197
▁constru	-1198
rent	-1199
▁expl	-1200
ands	-1201
▁progr	-1202
ls	-1203
▁soit	-1204
▁op	-1205
▁partie	-1206
su	-1207
▁sû	-1208
▁thought	-1209
ogr	-1210
▁started	-1211
quer	-1212
ps	-1213
▁ask	-1214
▁mean	-1215
▁exper	-1216
èmes	-1217
▁après	-1218
lopp	-1219
...	-1220
▁Thank	-1221
arch	-1222
▁idea	-1223
cer	-1224
ame	-1225
▁ven	-1226
aiss	-1227
▁sub	-1228
▁Merci	-1229
velopp	-1230
▁nombre	-1231
▁course	-1232
▁last	-1233
▁étud	-1234
▁savez	-1235
▁second	-1236
▁St	-1237
▁pris	-1238
▁its	-1239
▁creat	-1240
,000	-1241
cture	-1242
▁cult	-1243
▁autres	-1244
▁dép	-1245
ables	-1246
▁elles	-1247
▁coup	-1248
êt	-1249
▁travail	-1250
▁200	-1251
▁dist	-1252
aces	-1253
▁interest	-1254
▁him	-1255
cle	-1256
▁pop	-1257
ités	-1258
ied	-1259
▁process	-1260
oth	-1261
▁scient	-1262
▁déf	-1263
▁étaient	-1264
▁différent	-1265
étais	-1266
ales	-1267
cul	-1268
ateur	-1269
ches	-1270
ives	-1271
▁essay	-1272
ian	-1273
▁better	-1274
▁dur	-1275
▁before	-1276
▁went	-1277
▁quoi	-1278
▁conne	-1279
ning	-1280
▁première	-1281
▁avant	-1282
▁might	-1283
▁vi	-1284
ists	-1285
idé	-1286
▁cet	-1287
▁train	-1288
▁aujourd	-1289
▁aff	-1290
▁exemple	-1291
▁str	-1292
▁ret	-1293
▁développ	-1294
vers	-1295
▁play	-1296
▁deven	-1297
▁z	-1298
autre	-1299
▁millions	-1300
▁colle	-1301
▁meille	-1302
▁problem	-1303
▁système	-1304
ête	-1305
▁understand	-1306
▁resp	-1307
▁another	-1308
▁ke	-1309
▁give	-1310
▁inté	-1311
▁6	-1312
itu	-1313
▁never	-1314
▁public	-1315
▁commencé	-1316
▁sent	-1317
▁possible	-1318
rib	-1319
▁system	-1320
▁power	-1321
▁voyez	-1322
ility	-1323
▁able	-1324
▁men	-1325
▁examp	-1326
ec	-1327
iles	-1328
▁voit	-1329
▁toute	-1330
▁ass	-1331
uses	-1332
semble	-1333
▁lors	-1334
▁trouv	-1335
▁bec	-1336
▁still	-1337
volution	-1338
▁program	-1339
ières	-1340
▁comb	-1341
▁belie	-1342
▁found	-1343
vé	-1344
ily	-1345
ug	-1346
▁story	-1347
▁tog	-1348
▁together	-1349
▁popul	-1350
ids	-1351
iter	-1352
▁sûr	-1353
eau	-1354
▁few	-1355
ational	-1356
ends	-1357
▁live	-1358
ience	-1359
▁vol	-1360
▁cerve	-1361
ider	-1362
alth	-1363
▁help	-1364
ène	-1365
▁esp	-1366
▁rob	-1367
kes	-1368
▁bit	-1369
▁science	-1370
▁fon	-1371
ression	-1372
▁came	-1373
▁jou	-1374
▁conc	-1375
ention	-1376
ather	-1377
atique	-1378
,"	-1379
▁cre	-1380
▁mor	-1381
▁manière	-1382
▁ago	-1383
▁high	-1384
ata	-1385
▁De	-1386
▁brain	-1387
▁next	-1388
ange	-1389
insi	-1390
ix	-1391
▁million	-1392
▁dou	-1393
ograph	-1394
ela	-1395
▁stru	-1396
els	-1397
▁mach	-1398
br	-1399
▁tant	-1400
arge	-1401
▁test	-1402
velop	-1403
▁lang	-1404
ween	-1405
▁ec	-1406
▁New	-1407
▁phys	-1408
ited	-1409
ks	-1410
▁souv	-1411
▁school	-1412
▁univers	-1413
ov	-1414
▁pourquoi	-1415
ié	-1416
avais	-1417
▁sl	-1418
ital	-1419
ules	-1420
él	-1421
▁aur	-1422
▁grande	-1423
meric	-1424
équ	-1425
▁êtes	-1426
▁Ind	-1427
▁eng	-1428
▁travers	-1429
cte	-1430
▁used	-1431
erm	-1432
▁water	-1433
iner	-1434
▁7	-1435
ones	-1436
▁dét	-1437
▁sous	-1438
▁appel	-1439
read	-1440
▁between	-1441
▁jusqu	-1442
▁depuis	-1443
ings	-1444
▁col	-1445
▁each	-1446
▁coll	-1447
utes	-1448
ices	-1449
▁trouver	-1450
▁When	-1451
▁rien	-1452
uss	-1453
▁8	-1454
ull	-1455
▁develop	-1456
▁Quand	-1457
suite	-1458
▁technology	-1459
▁Une	-1460
▁femmes	-1461
Un	-1462
▁déb	-1463
ng	-1464
élé	-1465
▁fonction	-1466
▁med	-1467
ivid	-1468
io	-1469
arm	-1470
iness	-1471
antes	-1472
▁font	-1473
▁sais	-1474
▁rend	-1475
▁devr	-1476
ED	-1477
▁9	-1478
▁cerveau	-1479
▁glo	-1480
▁quelqu	-1481
▁too	-1482
▁robot	-1483
▁vu	-1484
▁data	-1485
né	-1486
led	-1487
▁petit	-1488
▁small	-1489
▁group	-1490
▁15	-1491
▁100	-1492
▁Americ	-1493
arly	-1494
ilà	-1495
ateurs	-1496
▁données	-1497
▁fond	-1498
ized	-1499
▁women	-1500
été	-1501
▁bus	-1502
▁ple	-1503
▁pourrait	-1504
▁dr	-1505
▁dés	-1506
ways	-1507
▁Dans	-1508
▁30	-1509
▁assez	-1510
▁Main	-1511
▁looking	-1512
▁cher	-1513
▁love	-1514
▁moy	-1515
▁example	-1516
▁ref	-1517
▁lead	-1518
▁Cela	-1519
▁serv	-1520
▁old	-1521
ize	-1522
ret	-1523
▁face	-1524
▁Maintenant	-1525
▁passe	-1526
▁prot	-1527
▁50	-1528
▁génér	-1529
▁grow	-1530
▁prin	-1531
ances	-1532
ode	-1533
▁wr	-1534
▁che	-1535
roy	-1536
ision	-1537
▁How	-1538
▁faut	-1539
▁opp	-1540
▁comput	-1541
▁rapp	-1542
ries	-1543
ood	-1544
▁care	-1545
▁doesn	-1546
ds	-1547
▁réf	-1548
▁done	-1549
▁technologie	-1550
▁march	-1551
hist	-1552
▁déj	-1553
▁sorte	-1554
▁pouvoir	-1555
▁wanted	-1556
asse	-1557
▁suiv	-1558
▁intéress	-1559
▁prendre	-1560
▁ris	-1561
▁Because	-1562
▁présent	-1563
▁six	-1564
▁cou	-1565
▁inte	-1566
ably	-1567
▁créer	-1568
▁questions	-1569
▁move	-1570
aî	-1571
▁read	-1572
over	-1573
ness	-1574
▁hard	-1575
ser	-1576
▁light	-1577
▁dém	-1578
▁social	-1579
▁vir	-1580
ablement	-1581
▁devons	-1582
ép	-1583
▁rap	-1584
ark	-1585
▁Au	-1586
oney	-1587
ustr	-1588
ude	-1589
▁reas	-1590
▁permet	-1591
▁TED	-1592
▁eux	-1593
▁whole	-1594
▁exc	-1595
ternet	-1596
de	-1597
arr	-1598
▁vos	-1599
hip	-1600
▁imm	-1601
ième	-1602
ager	-1603
▁Afric	-1604
▁sing	-1605
ortun	-1606
▁sk	-1607
▁genre	-1608
▁gl	-1609
▁connect	-1610
rique	-1611
▁sour	-1612
atch	-1613
ural	-1614
cip	-1615
ye	-1616
▁information	-1617
▁port	-1618
▁beh	-1619
▁lab	-1620
▁trying	-1621
▁comprendre	-1622
▁es	-1623
ape	-1624
▁tour	-1625
▁complex	-1626
▁dess	-1627
▁mis	-1628
try	-1629
▁away	-1630
▁sel	-1631
▁appro	-1632
selves	-1633
▁always	-1634
▁working	-1635
▁idée	-1636
ene	-1637
▁effect	-1638
ger	-1639
ients	-1640
▁children	-1641
igne	-1642
▁peux	-1643
▁ed	-1644
▁el	-1645
▁premier	-1646
▁trait	-1647
▁less	-1648
▁dir	-1649
▁mort	-1650
▁econom	-1651
▁nouveau	-1652
▁project	-1653
▁under	-1654
▁mem	-1655
▁gros	-1656
▁gener	-1657
▁cancer	-1658
ifs	-1659
▁hand	-1660
ari	-1661
▁cal	-1662
▁mic	-1663
anger	-1664
ilité	-1665
▁déjà	-1666
▁glob	-1667
cial	-1668
istes	-1669
▁believe	-1670
▁sex	-1671
▁passé	-1672
oud	-1673
▁respons	-1674
▁country	-1675
man	-1676
▁open	-1677
▁donner	-1678
utôt	-1679
▁dom	-1680
▁cur	-1681
▁abs	-1682
▁crois	-1683
▁minutes	-1684
▁health	-1685
iens	-1686
ories	-1687
▁chez	-1688
▁trop	-1689
▁fri	-1690
▁individ	-1691
action	-1692
uff	-1693
ouse	-1694
▁Parce	-1695
▁rég	-1696
ordin	-1697
era	-1698
▁As	-1699
▁count	-1700
face	-1701
▁ép	-1702
▁év	-1703
▁terr	-1704
iel	-1705
▁Tout	-1706
▁culture	-1707
▁mil	-1708
isse	-1709
▁recher	-1710
▁bill	-1711
▁book	-1712
▁using	-1713
▁mess	-1714
▁puiss	-1715
▁000	-1716
▁loc	-1717
▁ceux	-1718
▁pict	-1719
▁savoir	-1720
wh	-1721
▁Pe	-1722
ount	-1723
▁home	-1724
▁thinking	-1725
▁plutôt	-1726
▁trad	-1727
▁means	-1728
▁Ar	-1729
arth	-1730
▁clim	-1731
▁repr	-1732
▁ste	-1733
▁ress	-1734
▁viol	-1735
aur	-1736
▁beaut	-1737
▁Is	-1738
▁money	-1739
▁simplement	-1740
ete	-1741
▁Re	-1742
▁pay	-1743
▁télé	-1744
▁ég	-1745
oute	-1746
▁lim	-1747
▁run	-1748
nov	-1749
▁space	-1750
upart	-1751
▁plupart	-1752
▁endro	-1753
▁auc	-1754
gg	-1755
▁problèmes	-1756
sy	-1757
▁took	-1758
isme	-1759
▁côt	-1760
▁type	-1761
▁maybe	-1762
▁histoire	-1763
▁ceci	-1764
nous	-1765
▁montrer	-1766
▁five	-1767
▁neur	-1768
lez	-1769
▁situ	-1770
▁contre	-1771
▁rad	-1772
▁bonne	-1773
▁create	-1774
▁jours	-1775
▁raison	-1776
▁number	-1777
qué	-1778
▁transform	-1779
▁entrepr	-1780
exp	-1781
bo	-1782
utions	-1783
mber	-1784
ron	-1785
▁An	-1786
▁ai	-1787
▁pot	-1788
▁super	-1789
▁become	-1790
▁sim	-1791
▁mois	-1792
▁expéri	-1793
ocr	-1794
▁val	-1795
▁biolog	-1796
tres	-1797
▁everything	-1798
▁!	-1799
▁mettre	-1800
▁contro	-1801
orn	-1802
▁large	-1803
▁compan	-1804
uer	-1805
ell	-1806
▁kids	-1807
▁My	-1808
▁One	-1809
▁parf	-1810
▁future	-1811
▁moyen	-1812
ament	-1813
▁économ	-1814
▁mind	-1815
▁aller	-1816
gin	-1817
iennent	-1818
anté	-1819
llig	-1820
▁cause	-1821
ub	-1822
itions	-1823
teur	-1824
▁pap	-1825
▁wal	-1826
èg	-1827
▁best	-1828
omb	-1829
▁mieux	-1830
▁gouver	-1831
▁réalis	-1832
▁left	-1833
▁image	-1834
alf	-1835
▁teach	-1836
▁cle	-1837
▁mark	-1838
▁voici	-1839
▁corps	-1840
ôle	-1841
▁head	-1842
▁blo	-1843
▁mag	-1844
▁For	-1845
▁bre	-1846
vern	-1847
ieurs	-1848
érieur	-1849
▁projet	-1850
▁getting	-1851
rir	-1852
▁fun	-1853
onne	-1854
▁enough	-1855
▁succ	-1856
quelle	-1857
▁tot	-1858
▁Fr	-1859
ente	-1860
ides	-1861
ergy	-1862
▁ensuite	-1863
▁invest	-1864
▁modè	-1865
▁govern	-1866
aps	-1867
▁serait	-1868
▁ainsi	-1869
▁changer	-1870
▁laquelle	-1871
sembl	-1872
▁quite	-1873
▁population	-1874
▁month	-1875
▁nouvelle	-1876
▁interesting	-1877
▁food	-1878
▁She	-1879
land	-1880
▁concept	-1881
ety	-1882
▁lum	-1883
▁norm	-1884
▁OK	-1885
▁comes	-1886
▁propos	-1887
▁doit	-1888
▁malad	-1889
▁cours	-1890
ument	-1891
▁stand	-1892
ze	-1893
lic	-1894
▁ordin	-1895
▁dri	-1896
▁times	-1897
ced	-1898
▁sense	-1899
enir	-1900
là	-1901
▁York	-1902
▁front	-1903
lu	-1904
temp	-1905
▁class	-1906
▁prov	-1907
▁petite	-1908
▁Internet	-1909
reen	-1910
▁happened	-1911
▁set	-1912
érer	-1913
mment	-1914
▁pret	-1915
▁seul	-1916
▁These	-1917
▁avaient	-1918
▁surv	-1919
▁préc	-1920
▁communaut	-1921
bit	-1922
▁cir	-1923
▁veut	-1924
▁making	-1925
▁answ	-1926
▁fig	-1927
aille	-1928
▁job	-1929
▁far	-1930
▁milli	-1931
eng	-1932
▁mét	-1933
▁pren	-1934
▁business	-1935
omm	-1936
▁princip	-1937
▁wee	-1938
llow	-1939
▁lieu	-1940
ince	-1941
▁energy	-1942
▁nive	-1943
▁occ	-1944
ises	-1945
▁add	-1946
▁Que	-1947
▁prote	-1948
▁countries	-1949
agit	-1950
▁talking	-1951
ote	-1952
ott	-1953
▁maj	-1954
▁ach	-1955
llez	-1956
oupe	-1957
▁air	-1958
▁répons	-1959
histoire	-1960
▁parents	-1961
▁probably	-1962
Unis	-1963
▁incroy	-1964
▁penser	-1965
ission	-1966
▁reven	-1967
▁told	-1968
ism	-1969
orme	-1970
ross	-1971
▁quat	-1972
▁vont	-1973
▁All	-1974
▁top	-1975
▁typ	-1976
elles	-1977
▁body	-1978
▁mond	-1979
▁def	-1980
▁log	-1981
même	-1982
ately	-1983
▁without	-1984
▁object	-1985
▁équ	-1986
▁machine	-1987
▁building	-1988
tant	-1989
▁ident	-1990
▁passer	-1991
▁stuff	-1992
isation	-1993
iquement	-1994
onder	-1995
▁côté	-1996
▁film	-1997
ird	-1998
ination	-1999
▁rac	-2000
▁compte	-2001
▁elect	-2002
uge	-2003
sych	-2004
han	-2005
itive	-2006
▁femme	-2007
uel	-2008
▁18	-2009
éric	-2010
▁certains	-2011
oles	-2012
ward	-2013
▁keep	-2014
▁quant	-2015
▁room	-2016
▁young	-2017
endu	-2018
▁santé	-2019
▁ville	-2020
quel	-2021
▁cam	-2022
▁reason	-2023
▁12	-2024
▁imagine	-2025
▁cho	-2026
▁allow	-2027
▁exist	-2028
ying	-2029
▁coming	-2030
▁représent	-2031
▁près	-2032
▁global	-2033
▁Here	-2034
▁ant	-2035
▁lives	-2036
idd	-2037
▁Am	-2038
avoir	-2039
omp	-2040
▁utiliser	-2041
êmes	-2042
▁side	-2043
▁réc	-2044
▁disp	-2045
ina	-2046
▁diffic	-2047
encont	-2048
▁capac	-2049
▁desc	-2050
▁else	-2051
▁scientif	-2052
▁hy	-2053
eter	-2054
jets	-2055
▁invent	-2056
▁tra	-2057
oires	-2058
▁such	-2059
▁intern	-2060
lus	-2061
▁fas	-2062
▁pie	-2063
▁surpr	-2064
▁half	-2065
▁forme	-2066
▁lorsque	-2067
▁pretty	-2068
▁anything	-2069
rodu	-2070
▁cin	-2071
éré	-2072
▁rich	-2073
▁fall	-2074
▁chance	-2075
lui	-2076
tement	-2077
icile	-2078
▁Comment	-2079
▁arr	-2080
ality	-2081
▁chem	-2082
aug	-2083
▁trouve	-2084
kay	-2085
gs	-2086
▁vide	-2087
▁No	-2088
▁bad	-2089
▁extra	-2090
orth	-2091
▁fab	-2092
idée	-2093
▁propre	-2094
▁découver	-2095
▁activ	-2096
▁product	-2097
▁psych	-2098
oh	-2099
▁across	-2100
▁hommes	-2101
cies	-2102
▁Let	-2103
▁fer	-2104
▁40	-2105
▁rencont	-2106
env	-2107
▁rese	-2108
rop	-2109
▁celui	-2110
▁wonder	-2111
▁saw	-2112
▁pain	-2113
▁sera	-2114
▁Des	-2115
argent	-2116
▁Cette	-2117
▁bro	-2118
▁nour	-2119
▁différentes	-2120
▁laiss	-2121
▁parl	-2122
▁pi	-2123
esse	-2124
ream	-2125
çons	-2126
pir	-2127
▁répond	-2128
▁family	-2129
▁connaiss	-2130
▁tard	-2131
▁surface	-2132
urope	-2133
▁photo	-2134
▁sound	-2135
▁souvent	-2136
▁Ces	-2137
▁eas	-2138
▁bring	-2139
oque	-2140
▁makes	-2141
▁ensemble	-2142
ton	-2143
work	-2144
▁civ	-2145
▁arch	-2146
ension	-2147
member	-2148
▁giv	-2149
▁collect	-2150
most	-2151
▁seen	-2152
▁Go	-2153
arri	-2154
▁later	-2155
▁relations	-2156
▁net	-2157
énerg	-2158
▁difficile	-2159
0,	-2160
▁fac	-2161
ran	-2162
▁cy	-2163
▁camp	-2164
▁says	-2165
▁Africa	-2166
avons	-2167
▁educ	-2168
▁allons	-2169
▁case	-2170
èce	-2171
▁possib	-2172
▁réalité	-2173
▁autour	-2174
▁experience	-2175
▁asked	-2176
▁hope	-2177
▁donne	-2178
▁living	-2179
▁signif	-2180
▁;	-2181
▁'	-2182
▁sé	-2183
iser	-2184
énergie	-2185
▁ill	-2186
▁dise	-2187
▁prom	-2188
▁consci	-2189
▁images	-2190
▁base	-2191
▁tend	-2192
▁ways	-2193
ization	-2194
auvais	-2195
▁trouvé	-2196
▁rapide	-2197
▁résult	-2198
".	-2199
▁having	-2200
▁quatre	-2201
bres	-2202
▁happens	-2203
▁vér	-2204
▁sure	-2205
▁absol	-2206
▁bou	-2207
▁technologies	-2208
▁days	-2209
▁goes	-2210
ake	-2211
▁force	-2212
▁Pourquoi	-2213
▁list	-2214
imin	-2215
where	-2216
▁maison	-2217
uck	-2218
▁begin	-2219
▁intellig	-2220
▁structure	-2221
▁share	-2222
▁mauvais	-2223
rais	-2224
▁equ	-2225
▁parle	-2226
▁complete	-2227
▁micro	-2228
▁niveau	-2229
▁Or	-2230
▁opportun	-2231
▁celle	-2232
▁opt	-2233
▁début	-2234
▁25	-2235
▁computer	-2236
▁CA	-2237
▁société	-2238
▁answer	-2239
▁groupe	-2240
tent	-2241
▁ment	-2242
▁conv	-2243
ession	-2244
▁heure	-2245
▁picture	-2246
▁solution	-2247
rait	-2248
▁mult	-2249
iale	-2250
ready	-2251
▁famille	-2252
vie	-2253
ames	-2254
▁exact	-2255
▁iss	-2256
▁Earth	-2257
▁single	-2258
▁thous	-2259
▁planète	-2260
▁suff	-2261
▁patients	-2262
gl	-2263
▁planet	-2264
▁faisons	-2265
▁city	-2266
enn	-2267
indre	-2268
hy	-2269
eur	-2270
▁mass	-2271
▁problems	-2272
lev	-2273
unes	-2274
▁priv	-2275
▁innov	-2276
▁research	-2277
ètres	-2278
▁amaz	-2279
itude	-2280
▁Sh	-2281
▁almost	-2282
▁changement	-2283
ément	-2284
▁community	-2285
▁situation	-2286
▁while	-2287
ots	-2288
importe	-2289
▁reste	-2290
▁environment	-2291
▁char	-2292
▁level	-2293
ilt	-2294
▁obten	-2295
oss	-2296
ury	-2297
urb	-2298
▁remember	-2299
agne	-2300
▁gir	-2301
ided	-2302
iction	-2303
vert	-2304
▁inside	-2305
▁savons	-2306
teurs	-2307
very	-2308
▁already	-2309
ock	-2310
orer	-2311
▁essent	-2312
léch	-2313
▁saying	-2314
▁travailler	-2315
duc	-2316
outh	-2317
▁potent	-2318
▁cost	-2319
▁haut	-2320
▁milliards	-2321
ienne	-2322
▁également	-2323
ax	-2324
rez	-2325
ken	-2326
▁lumière	-2327
▁At	-2328
▁watch	-2329
▁faites	-2330
til	-2331
▁cit	-2332
▁sujet	-2333
érique	-2334
▁presque	-2335
▁both	-2336
▁partir	-2337
▁hear	-2338
▁billion	-2339
▁yet	-2340
orter	-2341
acy	-2342
▁én	-2343
icip	-2344
▁vidé	-2345
ane	-2346
▁pauv	-2347
lement	-2348
▁chall	-2349
▁communic	-2350
ield	-2351
▁marché	-2352
▁math	-2353
▁music	-2354
▁whether	-2355
aw	-2356
▁langu	-2357
▁commence	-2358
▁nouvelles	-2359
▁dest	-2360
▁looked	-2361
aud	-2362
▁red	-2363
gment	-2364
▁voulez	-2365
▁ev	-2366
▁tellement	-2367
▁thé	-2368
▁stat	-2369
issent	-2370
min	-2371
▁siè	-2372
appelle	-2373
▁Elles	-2374
▁complète	-2375
▁rée	-2376
▁matter	-2377
ipe	-2378
▁once	-2379
▁relig	-2380
▁table	-2381
▁réponse	-2382
▁nothing	-2383
unch	-2384
▁someone	-2385
▁anal	-2386
▁within	-2387
▁figure	-2388
▁demandé	-2389
moi	-2390
▁élect	-2391
▁arg	-2392
▁faci	-2393
inform	-2394
▁bat	-2395
▁mater	-2396
▁basically	-2397
▁vision	-2398
▁discover	-2399
enf	-2400
less	-2401
inter	-2402
▁plusieurs	-2403
▁incred	-2404
ossi	-2405
▁...	-2406
▁often	-2407
▁ideas	-2408
▁wrong	-2409
prit	-2410
otion	-2411
▁produit	-2412
▁fai	-2413
▁allez	-2414
▁appar	-2415
avi	-2416
iant	-2417
usement	-2418
▁couple	-2419
▁myself	-2420
cl	-2421
▁amazing	-2422
erv	-2423
ogn	-2424
ources	-2425
▁attention	-2426
▁looks	-2427
▁homme	-2428
▁emplo	-2429
ash	-2430
éli	-2431
▁donné	-2432
▁beautif	-2433
ush	-2434
▁carb	-2435
▁direct	-2436
▁différents	-2437
ât	-2438
▁petits	-2439
▁history	-2440
▁commencer	-2441
▁difficult	-2442
▁idées	-2443
▁remar	-2444
▁construire	-2445
tats	-2446
▁Mon	-2447
▁kne	-2448
▁Voilà	-2449
▁market	-2450
mat	-2451
▁coû	-2452
▁obser	-2453
▁appris	-2454
▁guy	-2455
▁true	-2456
ili	-2457
▁rése	-2458
▁ém	-2459
ener	-2460
▁Eh	-2461
leur	-2462
▁Why	-2463
▁pouvait	-2464
▁order	-2465
▁months	-2466
▁Bon	-2467
▁aud	-2468
accord	-2469
▁atte	-2470
▁night	-2471
urg	-2472
▁nat	-2473
▁vill	-2474
undred	-2475
▁United	-2476
▁réfléch	-2477
▁model	-2478
ox	-2479
▁vue	-2480
▁kill	-2481
▁treat	-2482
▁heart	-2483
▁signifie	-2484
orts	-2485
side	-2486
univers	-2487
▁requ	-2488
▁tradition	-2489
▁Bien	-2490
line	-2491
▁const	-2492
avant	-2493
▁stop	-2494
▁instit	-2495
▁retr	-2496
ièrement	-2497
▁probablement	-2498
âce	-2499
▁cellules	-2500
▁regarder	-2501
▁self	-2502
riture	-2503
▁enfant	-2504
oll	-2505
▁major	-2506
▁entire	-2507
▁Se	-2508
▁cinq	-2509
▁humain	-2510
▁consid	-2511
▁cells	-2512
▁line	-2513
cale	-2514
▁Europe	-2515
▁fund	-2516
▁année	-2517
▁control	-2518
ering	-2519
▁crit	-2520
oix	-2521
bers	-2522
▁news	-2523
▁walk	-2524
▁words	-2525
▁ni	-2526
▁works	-2527
▁Ou	-2528
▁lib	-2529
▁heard	-2530
▁ligne	-2531
▁Can	-2532
yn	-2533
uelle	-2534
▁médic	-2535
▁web	-2536
▁gard	-2537
▁state	-2538
▁retour	-2539
▁vient	-2540
imer	-2541
▁wasn	-2542
▁hundred	-2543
▁full	-2544
▁journ	-2545
eff	-2546
▁orig	-2547
▁mère	-2548
▁guerre	-2549
▁livre	-2550
▁rev	-2551
rière	-2552
▁humains	-2553
▁government	-2554
▁built	-2555
bes	-2556
omes	-2557
▁heures	-2558
thers	-2559
▁places	-2560
omme	-2561
iddle	-2562
▁beautiful	-2563
▁arrive	-2564
▁age	-2565
▁mouve	-2566
▁prés	-2567
▁friends	-2568
▁processus	-2569
nel	-2570
orat	-2571
ium	-2572
vious	-2573
osed	-2574
▁recherche	-2575
▁extraordin	-2576
▁result	-2577
▁jeu	-2578
ibles	-2579
▁rendre	-2580
▁dernière	-2581
▁hor	-2582
▁communauté	-2583
ige	-2584
▁kil	-2585
▁concent	-2586
▁sau	-2587
▁magn	-2588
▁médec	-2589
▁voiture	-2590
▁modèle	-2591
▁incre	-2592
▁Car	-2593
▁war	-2594
▁chois	-2595
▁individual	-2596
▁tre	-2597
▁tête	-2598
ras	-2599
▁devez	-2600
▁continu	-2601
▁writ	-2602
▁simil	-2603
▁gouvernement	-2604
ivent	-2605
▁until	-2606
▁voilà	-2607
cev	-2608
▁truc	-2609
▁gar	-2610
éro	-2611
ivité	-2612
▁endroit	-2613
▁must	-2614
▁sw	-2615
cus	-2616
▁vari	-2617
▁proch	-2618
▁complètement	-2619
▁Gr	-2620
espace	-2621
▁perform	-2622
▁développement	-2623
▁ban	-2624
▁convers	-2625
▁chac	-2626
amm	-2627
▁calcul	-2628
▁species	-2629
éf	-2630
ony	-2631
▁Goog	-2632
▁mots	-2633
▁follow	-2634
came	-2635
▁law	-2636
▁name	-2637
▁piece	-2638
▁comporte	-2639
▁disent	-2640
ades	-2641
▁élé	-2642
temps	-2643
▁material	-2644
urer	-2645
▁série	-2646
▁partout	-2647
▁yeux	-2648
▁organis	-2649
abord	-2650
▁quick	-2651
▁became	-2652
▁everybody	-2653
urité	-2654
▁augment	-2655
▁Est	-2656
▁voud	-2657
▁impact	-2658
▁archite	-2659
mis	-2660
ume	-2661
▁pous	-2662
iqu	-2663
ront	-2664
▁language	-2665
▁deep	-2666
▁regardez	-2667
▁tool	-2668
inc	-2669
▁site	-2670
▁completely	-2671
▁Do	-2672
▁States	-2673
osph	-2674
▁éch	-2675
▁vivre	-2676
▁decided	-2677
▁land	-2678
oration	-2679
▁meilleur	-2680
ired	-2681
▁isn	-2682
ator	-2683
▁leaders	-2684
▁points	-2685
▁passion	-2686
avor	-2687
èces	-2688
▁199	-2689
▁lég	-2690
▁view	-2691
▁grâce	-2692
çu	-2693
get	-2694
▁knew	-2695
▁sym	-2696
uf	-2697
▁access	-2698
▁quelle	-2699
▁voulais	-2700
▁bât	-2701
▁tas	-2702
▁bout	-2703
▁transp	-2704
▁education	-2705
▁message	-2706
▁60	-2707
▁dig	-2708
▁animal	-2709
▁though	-2710
▁America	-2711
▁Man	-2712
▁exactly	-2713
▁».	-2714
fect	-2715
acter	-2716
▁happening	-2717
▁expérience	-2718
agine	-2719
▁success	-2720
▁Comme	-2721
idence	-2722
rés	-2723
▁exac	-2724
▁word	-2725
▁habit	-2726
▁learned	-2727
▁Every	-2728
▁Im	-2729
af	-2730
▁Google	-2731
opp	-2732
▁video	-2733
▁woman	-2734
▁patient	-2735
▁animaux	-2736
▁adv	-2737
étique	-2738
▁entendu	-2739
▁study	-2740
▁indust	-2741
▁stories	-2742
▁Oui	-2743
assion	-2744
aff	-2745
▁peur	-2746
▁vale	-2747
▁dru	-2748
▁cart	-2749
▁devenir	-2750
▁politique	-2751
▁rédu	-2752
▁musique	-2753
istan	-2754
▁post	-2755
▁taking	-2756
▁néc	-2757
▁huge	-2758
▁somebody	-2759
▁photograph	-2760
rill	-2761
▁itself	-2762
▁certaines	-2763
▁deal	-2764
▁Terre	-2765
▁décidé	-2766
rès	-2767
▁animals	-2768
liquer	-2769
▁house	-2770
▁bab	-2771
▁gets	-2772
▁reconn	-2773
▁fre	-2774
▁créé	-2775
▁students	-2776
▁local	-2777
▁engine	-2778
Af	-2779
▁divers	-2780
etic	-2781
▁père	-2782
▁since	-2783
hab	-2784
▁loin	-2785
hum	-2786
▁society	-2787
▁amis	-2788
▁avions	-2789
▁Oh	-2790
▁meet	-2791
▁past	-2792
▁ones	-2793
▁aider	-2794
▁pensé	-2795
▁essayer	-2796
abilité	-2797
aître	-2798
ulent	-2799
▁sugg	-2800
▁spect	-2801
▁nécess	-2802
ducation	-2803
mi	-2804
▁téléph	-2805
ware	-2806
▁cat	-2807
▁against	-2808
▁meas	-2809
▁dernières	-2810
▁themselves	-2811
den	-2812
▁él	-2813
▁universe	-2814
▁terre	-2815
ande	-2816
▁sud	-2817
▁close	-2818
▁spend	-2819
intérieur	-2820
ouvrir	-2821
▁effic	-2822
▁kinds	-2823
▁201	-2824
▁capable	-2825
ability	-2826
itting	-2827
▁ourselves	-2828
Wh	-2829
",	-2830
▁racont	-2831
reg	-2832
▁emb	-2833
▁appelé	-2834
▁11	-2835
▁bar	-2836
ister	-2837
▁behavi	-2838
▁grands	-2839
▁pan	-2840
▁vois	-2841
▁record	-2842
▁croy	-2843
▁montre	-2844
▁support	-2845
isions	-2846
▁along	-2847
▁jeunes	-2848
heure	-2849
iants	-2850
▁ball	-2851
▁intéressant	-2852
ma	-2853
▁gal	-2854
ettes	-2855
▁larg	-2856
▁ann	-2857
école	-2858
▁hours	-2859
▁touch	-2860
▁lequel	-2861
▁sil	-2862
▁séc	-2863
rible	-2864
iments	-2865
▁poll	-2866
▁India	-2867
▁choix	-2868
▁turns	-2869
▁sometimes	-2870
avez	-2871
▁created	-2872
oph	-2873
▁sout	-2874
▁sait	-2875
▁aucune	-2876
▁violence	-2877
bas	-2878
▁afin	-2879
▁company	-2880
▁sal	-2881
▁80	-2882
▁Some	-2883
▁mesure	-2884
▁écrit	-2885
▁couldn	-2886
▁instru	-2887
▁milliers	-2888
▁particular	-2889
▁siècle	-2890
▁sembl	-2891
atiques	-2892
▁worked	-2893
▁cop	-2894
▁impro	-2895
▁source	-2896
▁incl	-2897
▁capacité	-2898
haps	-2899
▁conte	-2900
apt	-2901
▁div	-2902
▁rather	-2903
▁dernier	-2904
▁particip	-2905
▁compassion	-2906
▁Quel	-2907
▁prim	-2908
auche	-2909
▁futur	-2910
▁arriver	-2911
▁Ceci	-2912
▁disease	-2913
▁règ	-2914
▁hold	-2915
▁oce	-2916
▁exactement	-2917
ifier	-2918
▁prog	-2919
ivement	-2920
rire	-2921
soci	-2922
▁God	-2923
▁doct	-2924
▁team	-2925
▁marche	-2926
rup	-2927
év	-2928
▁trou	-2929
▁nourriture	-2930
let	-2931
▁mer	-2932
▁fant	-2933
▁perd	-2934
wards	-2935
▁vidéo	-2936
▁parfois	-2937
▁continue	-2938
▁incroyable	-2939
▁syn	-2940
ossible	-2941
▁mother	-2942
▁voulons	-2943
▁Then	-2944
érence	-2945
▁least	-2946
▁aurait	-2947
ney	-2948
ctions	-2949
▁grandes	-2950
▁découvert	-2951
▁Non	-2952
▁expect	-2953
▁wind	-2954
▁confl	-2955
▁leg	-2956
ished	-2957
▁focus	-2958
orie	-2959
▁thousands	-2960
▁ext	-2961
▁travaille	-2962
je	-2963
▁remp	-2964
▁everyone	-2965
iver	-2966
▁Puis	-2967
▁améric	-2968
▁others	-2969
▁photos	-2970
▁bott	-2971
▁circ	-2972
▁week	-2973
▁black	-2974
▁réellement	-2975
tead	-2976
▁arriv	-2977
▁pred	-2978
environ	-2979
ook	-2980
aque	-2981
aimer	-2982
▁envoy	-2983
ception	-2984
▁ressemble	-2985
▁mob	-2986
▁early	-2987
▁fly	-2988
▁won	-2989
pital	-2990
▁game	-2991
▁collab	-2992
▁network	-2993
▁rapidement	-2994
▁guys	-2995
▁instead	-2996
merg	-2997
▁free	-2998
▁jouer	-2999
uv	-3000
occ	-3001
▁Pro	-3002
▁histoires	-3003
▁liter	-3004
▁tom	-3005
ology	-3006
▁compris	-3007
atif	-3008
▁obs	-3009
▁Okay	-3010
▁dois	-3011
itation	-3012
▁demande	-3013
not	-3014
▁field	-3015
▁semble	-3016
irer	-3017
icle	-3018
aring	-3019
▁seem	-3020
▁aucun	-3021
▁favor	-3022
▁compos	-3023
iné	-3024
▁devant	-3025
▁speak	-3026
ither	-3027
▁lots	-3028
▁gave	-3029
vention	-3030
▁taille	-3031
▁American	-3032
ases	-3033
▁taken	-3034
▁croiss	-3035
▁police	-3036
▁apprendre	-3037
ias	-3038
itié	-3039
▁happy	-3040
▁robots	-3041
▁villes	-3042
▁conditions	-3043
▁difference	-3044
view	-3045
▁cool	-3046
▁porte	-3047
▁systems	-3048
ohn	-3049
▁listen	-3050
▁importante	-3051
ocrat	-3052
▁contrib	-3053
▁outside	-3054
ared	-3055
omet	-3056
▁nuc	-3057
▁util	-3058
ift	-3059
▁civil	-3060
▁fille	-3061
▁finan	-3062
▁third	-3063
▁interact	-3064
▁%	-3065
▁press	-3066
▁natural	-3067
▁ressembl	-3068
▁poor	-3069
▁longtemps	-3070
ik	-3071
ling	-3072
▁Dieu	-3073
endent	-3074
▁recent	-3075
yes	-3076
▁death	-3077
▁types	-3078
▁centre	-3079
▁present	-3080
▁village	-3081
▁Ainsi	-3082
▁changed	-3083
▁meilleure	-3084
▁hon	-3085
▁dû	-3086
▁stre	-3087
fe	-3088
▁code	-3089
▁affect	-3090
▁16	-3091
ancer	-3092
▁China	-3093
▁nation	-3094
▁distrib	-3095
iger	-3096
▁ense	-3097
uellement	-3098
ral	-3099
cier	-3100
ival	-3101
▁ton	-3102
▁cut	-3103
▁voyons	-3104
▁Imagine	-3105
rew	-3106
ency	-3107
▁défin	-3108
▁demander	-3109
▁fasc	-3110
▁champ	-3111
The	-3112
aime	-3113
▁oper	-3114
elt	-3115
▁rê	-3116
issez	-3117
▁prend	-3118
▁prison	-3119
▁relationship	-3120
▁»,	-3121
▁fur	-3122
▁oui	-3123
nelle	-3124
▁middle	-3125
▁profession	-3126
▁prix	-3127
issons	-3128
▁différence	-3129
▁dim	-3130
▁graph	-3131
▁veulent	-3132
▁ir	-3133
ially	-3134
▁area	-3135
▁unique	-3136
âge	-3137
▁pick	-3138
▁leave	-3139
▁virus	-3140
▁petites	-3141
▁impossible	-3142
cé	-3143
lant	-3144
▁Chine	-3145
▁regarde	-3146
▁learning	-3147
avait	-3148
rons	-3149
▁clin	-3150
▁sold	-3151
▁century	-3152
▁sécurité	-3153
abl	-3154
ove	-3155
ully	-3156
▁sac	-3157
▁wait	-3158
aig	-3159
▁arm	-3160
▁John	-3161
atever	-3162
▁devrait	-3163
▁ge	-3164
ever	-3165
▁eyes	-3166
▁dispar	-3167
▁entier	-3168
opt	-3169
ènes	-3170
organ	-3171
▁position	-3172
rog	-3173
airement	-3174
liqu	-3175
ouge	-3176
▁pensez	-3177
0.	-3178
orld	-3179
astic	-3180
▁etc	-3181
▁sat	-3182
▁turned	-3183
▁Just	-3184
▁facile	-3185
▁perfect	-3186
▁scientifiques	-3187
▁given	-3188
▁influ	-3189
ération	-3190
▁behind	-3191
▁beginning	-3192
▁fort	-3193
▁préf	-3194
▁dream	-3195
▁seven	-3196
▁milieu	-3197
aged	-3198
aller	-3199
▁invol	-3200
▁anci	-3201
▁Pas	-3202
chelle	-3203
ologie	-3204
▁souff	-3205
▁cities	-3206
issement	-3207
▁merve	-3208
▁suite	-3209
▁dessus	-3210
▁concern	-3211
ann	-3212
▁Ph	-3213
▁Cal	-3214
▁hands	-3215
▁14	-3216
▁phil	-3217
▁green	-3218
▁devenu	-3219
▁systèmes	-3220
▁nuit	-3221
▁puisse	-3222
verage	-3223
ike	-3224
▁West	-3225
▁milit	-3226
▁maladie	-3227
▁behavior	-3228
▁spé	-3229
▁takes	-3230
▁changé	-3231
▁gauche	-3232
bor	-3233
▁droit	-3234
▁reach	-3235
ss	-3236
▁ing	-3237
▁chacun	-3238
▁common	-3239
▁service	-3240
▁vite	-3241
▁terror	-3242
aît	-3243
▁programme	-3244
▁Ste	-3245
information	-3246
aves	-3247
▁der	-3248
▁dra	-3249
amment	-3250
▁parts	-3251
▁arrivé	-3252
▁énorme	-3253
▁plein	-3254
▁lesque	-3255
▁yourself	-3256
ama	-3257
étro	-3258
▁seeing	-3259
▁mouvement	-3260
▁ble	-3261
▁flo	-3262
▁needed	-3263
▁direction	-3264
▁short	-3265
▁normal	-3266
book	-3267
▁low	-3268
▁extre	-3269
▁finally	-3270
▁deuxième	-3271
▁card	-3272
▁easy	-3273
▁Chris	-3274
▁began	-3275
▁bal	-3276
oudre	-3277
ustrie	-3278
▁terms	-3279
▁accept	-3280
itter	-3281
aimerais	-3282
▁humaine	-3283
▁informations	-3284
▁break	-3285
▁Certain	-3286
éb	-3287
▁17	-3288
▁vict	-3289
▁vies	-3290
yer	-3291
èrent	-3292
▁dépl	-3293
▁perhaps	-3294
▁fonctionne	-3295
▁production	-3296
▁ap	-3297
erez	-3298
▁doivent	-3299
▁foot	-3300
▁needs	-3301
▁moving	-3302
▁respect	-3303
▁powerful	-3304
▁produits	-3305
veill	-3306
▁combien	-3307
▁pattern	-3308
▁contrôle	-3309
▁étr	-3310
usion	-3311
▁tiss	-3312
▁salle	-3313
▁associ	-3314
▁devient	-3315
▁symp	-3316
ctures	-3317
▁parlé	-3318
▁companies	-3319
isc	-3320
▁nu	-3321
aught	-3322
▁obvious	-3323
▁étudiants	-3324
NA	-3325
ires	-3326
▁Not	-3327
▁voyage	-3328
▁doc	-3329
esprit	-3330
▁venir	-3331
▁rapport	-3332
▁during	-3333
▁ressent	-3334
▁croissance	-3335
atives	-3336
▁galax	-3337
▁cannot	-3338
▁simply	-3339
▁selon	-3340
▁utilisé	-3341
▁Ge	-3342
aide	-3343
gard	-3344
années	-3345
▁signific	-3346
êts	-3347
▁machines	-3348
▁realized	-3349
▁rent	-3350
▁parfait	-3351
▁version	-3352
ram	-3353
▁paper	-3354
▁compar	-3355
▁inspir	-3356
sh	-3357
▁Ma	-3358
▁longer	-3359
▁équipe	-3360
▁fix	-3361
▁compr	-3362
▁réseau	-3363
▁merveille	-3364
ration	-3365
▁solutions	-3366
hood	-3367
▁vert	-3368
▁danger	-3369
ture	-3370
ulation	-3371
▁origin	-3372
▁wonderful	-3373
▁bure	-3374
▁media	-3375
▁directe	-3376
▁nouveaux	-3377
icated	-3378
▁repres	-3379
of	-3380
year	-3381
▁péri	-3382
▁conse	-3383
▁effet	-3384
▁event	-3385
▁jeune	-3386
▁appelle	-3387
Afrique	-3388
▁endroits	-3389
aie	-3390
ué	-3391
▁size	-3392
▁existe	-3393
▁gé	-3394
▁pouvais	-3395
▁particulier	-3396
▁oil	-3397
aissez	-3398
▁father	-3399
étés	-3400
cevoir	-3401
▁voudrais	-3402
▁noir	-3403
▁virt	-3404
▁friend	-3405
▁To	-3406
ined	-3407
iance	-3408
▁protect	-3409
leil	-3410
▁autom	-3411
▁famil	-3412
▁sortir	-3413
▁mondiale	-3414
▁whatever	-3415
▁comportement	-3416
Oh	-3417
cles	-3418
dess	-3419
▁fore	-3420
▁carte	-3421
▁corre	-3422
oser	-3423
▁May	-3424
aking	-3425
▁blue	-3426
▁felt	-3427
▁chiff	-3428
outer	-3429
▁special	-3430
▁services	-3431
mêmes	-3432
▁eight	-3433
▁absolute	-3434
▁feed	-3435
▁13	-3436
▁kid	-3437
▁sun	-3438
anche	-3439
▁fabri	-3440
▁profond	-3441
▁experiment	-3442
▁pract	-3443
▁pur	-3444
année	-3445
uring	-3446
▁laborat	-3447
▁entreprises	-3448
fully	-3449
▁reality	-3450
men	-3451
ails	-3452
ivity	-3453
▁environnement	-3454
acer	-3455
iting	-3456
ledge	-3457
▁vacc	-3458
▁amount	-3459
▁perspect	-3460
▁dark	-3461
▁World	-3462
▁tried	-3463
▁quickly	-3464
▁centaines	-3465
êter	-3466
SA	-3467
▁path	-3468
▁wall	-3469
▁compren	-3470
éducation	-3471
oms	-3472
rée	-3473
inte	-3474
▁proc	-3475
▁phone	-3476
▁moitié	-3477
▁approach	-3478
▁economic	-3479
▁progress	-3480
▁page	-3481
▁People	-3482
itch	-3483
rupt	-3484
▁action	-3485
▁explain	-3486
enge	-3487
▁ign	-3488
lling	-3489
▁chim	-3490
▁droite	-3491
▁alg	-3492
▁din	-3493
▁tel	-3494
lection	-3495
▁physique	-3496
eah	-3497
▁198	-3498
▁semaines	-3499
▁fish	-3500
▁mari	-3501
gy	-3502
▁?"	-3503
▁500	-3504
▁bord	-3505
▁partager	-3506
eurs	-3507
amour	-3508
icles	-3509
êtres	-3510
▁spent	-3511
▁humans	-3512
▁measure	-3513
▁Sp	-3514
▁ait	-3515
▁scale	-3516
yg	-3517
▁voix	-3518
▁expert	-3519
▁strong	-3520
▁personal	-3521
▁interested	-3522
Am	-3523
▁ay	-3524
▁réun	-3525
▁Mars	-3526
▁sang	-3527
▁ocean	-3528
▁résultats	-3529
ève	-3530
▁bir	-3531
▁stay	-3532
Well	-3533
▁aim	-3534
▁coin	-3535
▁ground	-3536
▁recogn	-3537
▁statist	-3538
inf	-3539
▁flu	-3540
▁préd	-3541
▁opportunity	-3542
▁known	-3543
▁growth	-3544
▁color	-3545
▁21	-3546
▁key	-3547
▁pou	-3548
▁éner	-3549
▁infect	-3550
▁political	-3551
▁gone	-3552
▁fourn	-3553
▁weeks	-3554
▁soient	-3555
▁conversation	-3556
▁ten	-3557
▁encour	-3558
▁béb	-3559
entes	-3560
▁créat	-3561
▁haute	-3562
nements	-3563
▁laisser	-3564
▁Br	-3565
▁Tu	-3566
▁contact	-3567
In	-3568
by	-3569
▁aj	-3570
▁urb	-3571
▁termes	-3572
▁ability	-3573
▁semaine	-3574
▁pourraient	-3575
arl	-3576
▁buy	-3577
▁minute	-3578
ered	-3579
ghan	-3580
ynam	-3581
▁fight	-3582
▁terme	-3583
▁90	-3584
utiliser	-3585
▁enseign	-3586
▁résoudre	-3587
lam	-3588
▁réuss	-3589
▁extreme	-3590
▁personn	-3591
oon	-3592
ular	-3593
▁Right	-3594
▁plant	-3595
▁autant	-3596
ript	-3597
▁bén	-3598
▁challenge	-3599
alle	-3600
▁propres	-3601
▁derrière	-3602
▁risk	-3603
▁zone	-3604
onomie	-3605
▁blood	-3606
▁surpris	-3607
▁finalement	-3608
ores	-3609
ifique	-3610
▁either	-3611
▁economy	-3612
▁raisons	-3613
▁transport	-3614
▁eat	-3615
▁pied	-3616
▁poss	-3617
▁livres	-3618
▁discuss	-3619
▁national	-3620
stit	-3621
▁tent	-3622
▁contrô	-3623
▁heureux	-3624
▁instant	-3625
▁fondament	-3626
aise	-3627
▁send	-3628
▁sitting	-3629
▁maladies	-3630
aper	-3631
▁changes	-3632
▁consider	-3633
inté	-3634
▁mol	-3635
▁appe	-3636
▁quart	-3637
▁shows	-3638
▁Jap	-3639
homme	-3640
▁lost	-3641
uels	-3642
▁fast	-3643
▁institutions	-3644
▁vit	-3645
itable	-3646
▁condu	-3647
▁mêmes	-3648
ively	-3649
▁adult	-3650
▁étions	-3651
ump	-3652
▁text	-3653
▁fascin	-3654
isé	-3655
▁Tr	-3656
nant	-3657
▁miss	-3658
▁rempl	-3659
▁nombreux	-3660
▁incredible	-3661
irm	-3662
cope	-3663
▁Mal	-3664
▁Our	-3665
▁Sud	-3666
expéri	-3667
▁commerci	-3668
▁relation	-3669
iny	-3670
ried	-3671
DN	-3672
uth	-3673
▁DNA	-3674
▁symb	-3675
▁value	-3676
▁aspect	-3677
oty	-3678
▁compét	-3679
▁construit	-3680
▁ordinateur	-3681
Th	-3682
ipl	-3683
▁girl	-3684
▁areas	-3685
▁filles	-3686
▁mètres	-3687
oke	-3688
▁pièce	-3689
▁climate	-3690
▁conséqu	-3691
tect	-3692
▁aw	-3693
▁matin	-3694
▁disait	-3695
▁consomm	-3696
▁deb	-3697
▁based	-3698
▁write	-3699
agement	-3700
▁appare	-3701
▁feeling	-3702
You	-3703
rant	-3704
aster	-3705
ators	-3706
▁feet	-3707
▁parc	-3708
époque	-3709
▁white	-3710
▁classe	-3711
▁sortes	-3712
▁wouldn	-3713
▁Aujourd	-3714
▁allé	-3715
▁lire	-3716
▁capital	-3717
ulture	-3718
▁Mar	-3719
▁brill	-3720
osition	-3721
▁fro	-3722
rastru	-3723
▁cherch	-3724
▁lorsqu	-3725
▁seconde	-3726
▁différente	-3727
What	-3728
mosph	-3729
▁final	-3730
▁average	-3731
▁premiers	-3732
▁pourrions	-3733
cially	-3734
▁stress	-3735
▁morning	-3736
▁hos	-3737
▁nice	-3738
astique	-3739
▁sus	-3740
izing	-3741
▁draw	-3742
▁Regard	-3743
▁matéri	-3744
▁transf	-3745
▁journal	-3746
▁troisième	-3747
▁nombreuses	-3748
amed	-3749
▁squ	-3750
istic	-3751
▁Chin	-3752
▁morce	-3753
▁neigh	-3754
▁valeur	-3755
▁physical	-3756
▁innovation	-3757
▁Tw	-3758
▁box	-3759
▁énerg	-3760
▁Peut	-3761
▁slow	-3762
▁issue	-3763
ero	-3764
▁ras	-3765
▁auth	-3766
▁décl	-3767
▁miles	-3768
▁Afrique	-3769
▁résultat	-3770
▁soft	-3771
▁produire	-3772
▁économique	-3773
to	-3774
udes	-3775
▁brought	-3776
▁growing	-3777
amb	-3778
▁extrême	-3779
▁Ex	-3780
▁det	-3781
▁Lors	-3782
▁step	-3783
éch	-3784
▁dynam	-3785
▁pensent	-3786
▁ressources	-3787
gré	-3788
▁24	-3789
▁bottom	-3790
▁mathém	-3791
omen	-3792
▁sum	-3793
èse	-3794
iate	-3795
▁die	-3796
▁numbers	-3797
▁essayé	-3798
▁realize	-3799
▁born	-3800
▁améli	-3801
▁evolution	-3802
▁scientists	-3803
▁communication	-3804
essay	-3805
ustain	-3806
▁pensons	-3807
▁suggest	-3808
ubl	-3809
resse	-3810
▁évol	-3811
▁issues	-3812
▁Ensuite	-3813
▁attr	-3814
▁caus	-3815
▁Après	-3816
▁sudden	-3817
▁théorie	-3818
évolution	-3819
rote	-3820
▁70	-3821
▁mur	-3822
▁bene	-3823
▁spec	-3824
▁medic	-3825
▁introdu	-3826
xte	-3827
▁moléc	-3828
▁hundreds	-3829
ifi	-3830
ung	-3831
▁cri	-3832
▁ram	-3833
▁repl	-3834
ensive	-3835
▁parmi	-3836
▁inse	-3837
cks	-3838
cell	-3839
hemat	-3840
▁mole	-3841
▁littér	-3842
▁perspective	-3843
▁spir	-3844
atic	-3845
leep	-3846
▁sup	-3847
occup	-3848
▁motiv	-3849
▁obtenir	-3850
ext	-3851
ored	-3852
tout	-3853
▁term	-3854
regist	-3855
▁South	-3856
▁developed	-3857
▁literally	-3858
▁understanding	-3859
▁.	-3860
▁Lond	-3861
▁taux	-3862
▁conscience	-3863
▁Har	-3864
asion	-3865
▁tools	-3866
▁protég	-3867
▁professe	-3868
erc	-3869
▁tit	-3870
▁wrote	-3871
▁mission	-3872
▁réalisé	-3873
▁terrible	-3874
▁knowledge	-3875
▁diagn	-3876
▁forest	-3877
hi	-3878
ball	-3879
ètes	-3880
▁map	-3881
▁capit	-3882
▁consum	-3883
▁er	-3884
▁mour	-3885
▁zones	-3886
▁serious	-3887
▁développer	-3888
isent	-3889
▁exam	-3890
espère	-3891
▁alone	-3892
▁seems	-3893
▁forces	-3894
fort	-3895
head	-3896
▁uns	-3897
▁Face	-3898
▁réel	-3899
▁tomb	-3900
itesse	-3901
▁groupes	-3902
▁journée	-3903
▁mention	-3904
▁running	-3905
oe	-3906
▁stup	-3907
▁pétro	-3908
▁spread	-3909
▁domaine	-3910
▁starting	-3911
50	-3912
Ind	-3913
icy	-3914
▁tw	-3915
ified	-3916
iquer	-3917
issant	-3918
▁caract	-3919
éan	-3920
▁clear	-3921
▁commen	-3922
▁audience	-3923
▁travaillé	-3924
▁development	-3925
▁Ad	-3926
hait	-3927
ters	-3928
▁gas	-3929
▁mamm	-3930
▁optim	-3931
▁modern	-3932
▁faisant	-3933
▁meaning	-3934
▁qualité	-3935
▁subject	-3936
▁scientifique	-3937
qui	-3938
▁Plus	-3939
▁déch	-3940
▁books	-3941
▁faisait	-3942
▁viennent	-3943
▁Cong	-3944
▁fear	-3945
▁applic	-3946
▁celles	-3947
▁longue	-3948
▁montré	-3949
iod	-3950
ibly	-3951
▁nég	-3952
▁crée	-3953
▁mains	-3954
▁construction	-3955
pped	-3956
▁Sec	-3957
▁scène	-3958
▁giving	-3959
▁forward	-3960
▁chercher	-3961
ills	-3962
▁Ave	-3963
▁pal	-3964
iforn	-3965
▁movement	-3966
hod	-3967
dessus	-3968
▁guess	-3969
uls	-3970
idge	-3971
▁gars	-3972
▁prév	-3973
▁telling	-3974
▁Ab	-3975
▁stage	-3976
▁philos	-3977
▁predict	-3978
▁fundament	-3979
▁baby	-3980
▁init	-3981
▁vitesse	-3982
▁raconter	-3983
▁Dr	-3984
▁fou	-3985
▁radio	-3986
▁chemin	-3987
▁theory	-3988
▁devrions	-3989
▁téléphone	-3990
▁fail	-3991
▁soleil	-3992
▁similar	-3993
chan	-3994
inct	-3995
rist	-3996
▁Yeah	-3997
▁flow	-3998
▁histor	-3999
▁quantité	-4000
▁300	-4001
▁dead	-4002
▁soon	-4003
▁smart	-4004
ensions	-4005
▁risque	-4006
▁secret	-4007
▁souhait	-4008
▁réfléchir	-4009
▁Cl	-4010
iciens	-4011
▁install	-4012
▁voitures	-4013
enne	-4014
▁marcher	-4015
▁parties	-4016
ceive	-4017
▁outils	-4018
▁propri	-4019
ghanistan	-4020
ana	-4021
off	-4022
appe	-4023
rement	-4024
▁aliment	-4025
▁voulait	-4026
asser	-4027
ifest	-4028
▁fils	-4029
▁center	-4030
▁rester	-4031
▁visual	-4032
▁cherche	-4033
ague	-4034
ously	-4035
ainc	-4036
imag	-4037
▁feu	-4038
▁certaine	-4039
▁ang	-4040
▁aura	-4041
▁modèles	-4042
▁pourriez	-4043
ios	-4044
▁rele	-4045
▁worth	-4046
▁anyone	-4047
▁represent	-4048
▁ice	-4049
light	-4050
▁gives	-4051
▁thank	-4052
▁règles	-4053
▁Californ	-4054
com	-4055
rim	-4056
▁papier	-4057
▁talked	-4058
▁electric	-4059
▁absolutely	-4060
Je	-4061
▁Avec	-4062
▁rate	-4063
▁logic	-4064
▁multip	-4065
▁period	-4066
▁langage	-4067
ification	-4068
ased	-4069
▁méc	-4070
▁avail	-4071
▁rou	-4072
▁déterm	-4073
▁espèces	-4074
▁mathemat	-4075
▁nav	-4076
erson	-4077
glish	-4078
▁track	-4079
▁English	-4080
aly	-4081
vest	-4082
▁Ang	-4083
▁var	-4084
élect	-4085
▁réce	-4086
▁restaur	-4087
iellement	-4088
▁positive	-4089
zz	-4090
the	-4091
▁197	-4092
▁bomb	-4093
▁gent	-4094
ashing	-4095
▁content	-4096
otions	-4097
▁achie	-4098
▁confiance	-4099
environnement	-4100
ett	-4101
▁preu	-4102
▁road	-4103
▁soir	-4104
▁rendu	-4105
pecially	-4106
▁reprodu	-4107
▁industry	-4108
riv	-4109
▁ren	-4110
▁Nord	-4111
▁batt	-4112
▁song	-4113
▁showed	-4114
▁pauvres	-4115
▁Facebook	-4116
▁cars	-4117
▁pull	-4118
▁durant	-4119
▁bâtiment	-4120
▁religion	-4121
▁psycholog	-4122
▁pros	-4123
▁Etats	-4124
▁Notre	-4125
▁tendance	-4126
abil	-4127
▁Dav	-4128
ormes	-4129
▁libert	-4130
▁online	-4131
rice	-4132
▁succès	-4133
▁distance	-4134
fs	-4135
▁gag	-4136
▁mut	-4137
ustral	-4138
▁assis	-4139
▁girls	-4140
▁travel	-4141
▁moments	-4142
▁challeng	-4143
ettez	-4144
liqué	-4145
▁With	-4146
▁deli	-4147
▁demi	-4148
issions	-4149
▁utilisant	-4150
▁rid	-4151
▁Inde	-4152
▁agric	-4153
▁compagn	-4154
▁matière	-4155
▁sustain	-4156
urt	-4157
▁parad	-4158
▁perdu	-4159
▁région	-4160
▁vé	-4161
▁hyp	-4162
▁grad	-4163
▁redu	-4164
▁rôle	-4165
aments	-4166
▁adapt	-4167
▁solve	-4168
istance	-4169
▁allait	-4170
▁surtout	-4171
▁discovered	-4172
▁bonnes	-4173
▁savent	-4174
▁developing	-4175
▁traitement	-4176
orith	-4177
urity	-4178
▁étant	-4179
▁attack	-4180
▁vivent	-4181
▁creating	-4182
▁Sur	-4183
▁route	-4184
▁constr	-4185
▁meilleurs	-4186
mble	-4187
▁eye	-4188
▁bons	-4189
▁observ	-4190
▁conserv	-4191
▁recently	-4192
▁sea	-4193
▁cach	-4194
▁jeux	-4195
▁époque	-4196
eté	-4197
▁Ici	-4198
▁ele	-4199
leurs	-4200
▁save	-4201
▁among	-4202
▁resources	-4203
▁aren	-4204
▁sept	-4205
▁kilom	-4206
▁reasons	-4207
▁conférence	-4208
